import React from 'react';

function page() {
  return (
    <div className="mx-10">
      <h1 className="text-gray-700 text-2xl font-bold my-4">
        Матрица Эйзенхауэра: как разобраться с делами раз и навсегда
      </h1>
      <p className="text-xl my-2">
        Чтобы не отвлекаться на бесполезные дела и не откладывать важные, нужно
        верно расставлять приоритеты. В этом помогает Матрица Эйзенхауэра —
        метод тайм-менеджмента самого продуктивного президента США
      </p>
      <h2 className="text-gray-700 text-2xl font-bold my-4">
        Что такое матрица Эйзенхауэра?
      </h2>
      <p className="text-xl my-2">
        Матрица Эйзенхауэра — это метод тайм-менеджмента, помогающий расставлять
        приоритеты: делать важное и не тратить время на ненужное. Он подойдет
        всем, кто хочет разобраться с личным и рабочим временем, научиться
        планировать расписание, которое не съезжает. Матрица состоит из четырех
        квадратов: срочно и важно, несрочно и важно, срочно и неважно, несрочно
        и неважно. Идея такой матрицы отдаленно пересекается со знаменитым
        правилом Парето, согласно которому 20% усилий приводят к 80%
        результата и наоборот. Матрица Эйзенхауэра Идея распределять дела по
        такой методике появилась у 34-го президента США Дуайта Эйзенхауэра,
        руководившего страной с 1953-го по 1961 год. Эйзенхауэра считают одним
        из самых продуктивных президентов в истории Штатов. «У меня есть два
        типа проблем: срочные и важные. Срочные не важны, а важные — всегда
        несрочные», — Дуайт Эйзенхауэр. Метод Эйзенхауэра оформил и
        популяризировал американский консультант Стивен Кови, описав его в книге
        «Семь навыков высокоэффективных людей». Эффективность метода
        подтверждает исследование 2018 года. Большинство людей выбирают срочные,
        а не важные дела. Ученые предложили участникам эксперимента выбрать, что
        делать в первую очередь. Срочные дела выбирали люди, которые описывали
        себя как «занятые». Зато когда их попросили обдумать последствия выбора
        той или иной задачи, они отдавали приоритет важным делам.
      </p>
      <h2 className="text-gray-700 text-2xl font-bold my-4">
        Как пользоваться матрицей Эйзенхауэра
      </h2>
      <p className="text-xl my-2">
        Прежде чем заполнять матрицу, отследите в течение нескольких дней, какие
        задачи вы выполняете и сколько времени они отнимают. После наблюдения
        положите перед собой список дел и к каждому задайте три вопроса: Была ли
        задача для меня срочной? Была ли она для меня важной? Я единственный,
        кто мог это сделать? Ключевые слова — «для меня». В основе оценки и
        распределения должны лежать результаты, которые нужны вам, а не вашим
        близким или коллегам. Когда распределите задачи по блокам, посмотрите, в
        каком квадрате их больше всего. Последовательно разбирайтесь с каждым
        квадратом. В будущем старайтесь оставлять в одном квадрате не больше
        восьми задач, причем личные и рабочие задачи считаются вместе. А перед
        тем как добавлять новое дело, завершите одно из списка.
      </p>
      <h2 className="text-gray-700 text-2xl font-bold my-4">
        Квадрат 1 — срочные и важные
      </h2>
      <p className="text-xl my-2">
        Оперативно подхватить проект, пока коллега на больничном, закрыть
        задачу, прилетевшую за три часа до дедлайна, вылечить зуб с острой
        болью, — срочные и важные дела. Они требуют быстрого ответного действия.
        Обычно у таких задач есть осязаемые дедлайны и последствия, если не
        выполнить их вовремя. Сюда отнесем дела, возникшие из-за кризисов или
        форс-мажоров. Если таких задач большинство. Возможно, у вас проблемы.
        Задачи в этом квадрате неизбежны, ведь ситуации и события, которыми
        нельзя управлять, будут происходить всегда. Но если фокусироваться
        только на срочных и важных делах, можно «заработать» хронический стресс,
        эмоциональное выгорание и ощущение потери контроля над жизнью. Это
        приведет к «внутренней миграции» — делам из четвертого квадрата. Что
        делать. Старайтесь оставить здесь как можно меньше дел. Разработайте
        план по достижению актуальных целей. Поставьте дедлайны, составьте
        расписание. Проверьте в конце недели, что вы успели сделать, какие
        результаты получились и что будете делать на следующей неделе. Если
        срочные и важные задачи приходят извне, подумайте, как это
        предотвратить. Например, поговорите с начальством, коллегами или
        клиентом о перераспределении нагрузки или поменяйте рабочий план.
      </p>
      <h2 className="text-gray-700 text-2xl font-bold my-4">
        Квадрат 2 — несрочные и важные
      </h2>
      <p className="text-xl my-2">
        Занятия в тренажерном зале, изучение языков, учеба на образовательных
        курсах — это задачи, связанные не с решением проблем, а с личным ростом.
        Эти дела помогают двигаться к долгосрочным целям с самыми ценными
        результатами. У них может не быть дедлайна или конечного срока, поэтому
        часто мы заменяем несрочные важные дела задачами из списка срочных.
        Подкаст об образовании не поможет зарабатывать больше уже завтра, но
        поможет спланировать свою образовательную траекторию, чтобы зарабатывать
        больше в будущем. Это несрочно, но важно. Если таких задач большинство.
        Вы расходуете свои ресурсы на то, что считаете важным. Уровень стресса
        снижается, вы почувствуете себя еще лучше, когда увидите первые
        результаты своих инвестиций. Что делать. Это идеальная ситуация.
        Поддерживайте и сохраняйте ее как можно дольше.
      </p>
      <h2 className="text-gray-700 text-2xl font-bold my-4">
        Квадрат 3 — срочные и неважные
      </h2>
      <p className="text-xl my-2">
        Сюда попадает проверка электронной почты и мессенджеров, рассылки
        документов, мытье посуды и другие бытовые дела. Это рутинные задачи, их
        результата ждут другие люди, но это почти не приближает вас к
        собственным целям. Автор книги «Сделай это завтра» Марк Форстер называет
        это занятостью. Занятость мешает делать «настоящую работу». Если таких
        задач большинство. В этом квадрате можно увидеть эффект срочности: вы
        можете чувствовать драйв от поставленных галочек напротив списка дел.
        Как говорит знаменитый инвестор Уоррен Баффетт, каждым вечером следует
        задавать себе вопрос: «Стал ли я умнее сегодня, научился ли чему-то
        новому за день?» Другое дело, когда этот список состоит из мелких задач,
        которые почти ничего для вас не значат. Вместе с этим возникает
        ощущение, что вы занимаетесь не тем. Растет недовольство собой и своей
        жизнью. Что делать. Стивен Кови советует делегировать такие задачи:
        службам доставки, личным ассистентам, клининговой службе, подрядчикам.
        Важно при этом грамотно делегировать задачи, чтобы не растерять уважение
        сотрудников, избегая при этом проявлений авторитаризма. Если
        делегирование невозможно — снизить их влияние на расписание. Например,
        выключать уведомления мессенджеров, ясно обозначать другим, сколько вам
        нужно времени на задачу, и говорить «нет», если таких дел становится
        слишком много. Еще один способ — заниматься задачами третьего квадрата,
        когда в первом и втором уже ничего нет.
      </p>
      <h2 className="text-gray-700 text-2xl font-bold my-4">
        Квадрат 4 — несрочные и неважные
      </h2>

      <p className="text-xl my-2">
        Сюда попадают просмотры сериалов, пролистывание ленты в соцсетях и
        сортировка писем вместо ответа на них. Это «убийцы времени»: за этими
        занятиями мы проводим часы, но не получаем от них практической пользы в
        долгосрочной перспективе. Конечно, желание отвлечься, отдохнуть,
        полениться — это естественно. Самого Эйзенхауэра критиковали за игру в
        гольф в рабочее время. Но гольф и бридж создавали баланс между личным
        временем и стрессовой работой президента. В долгосрочной перспективе
        «убийцы времени» мешают достигать важных целей. Исследование 2019 года,
        опубликованное в Journal of Applied Psychology, это доказывает. Ученые
        нашли взаимосвязь между досугом сотрудников и их продуктивностью на
        следующий день. Исследователи выяснили, что работники, которые накануне
        долго смотрели передачи, пришли на работу с хорошим настроем. Но к концу
        недели их настроение ухудшалось, а мотивация падала. При этом работники,
        которые занимались спортом, йогой, медитацией, слушали музыку и помогали
        другим, чувствовали себя более спокойными и мотивированными. Если таких
        задач большинство. Вы можете застрять в рутине. Из-за этого появится
        стресс и ощущение эскапизма, бегства от проблем. Что делать. Фиксируйте
        время. Это поможет определить главных «убийц времени». Когда их найдете,
        подумайте, чем их заменить или ограничить.
      </p>
    </div>
  );
}

export default page;
